{
	"messages": [
		"Why so serious?",
		"I coulda been a contender",
		"They may take our lives, but they'll never take our freedom!",
		"They call me Mister Tibbs!",
		"When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible.",
		"If you let my daughter go now, that'll be the end of it. I will not look for you, I will not pursue you. But if you don't, I will look for you, I will find you, and I will kill you.",
		"My name is Maximus Decimus Meridius, commander of the Armies of the North, General of the Felix Legions and loyal servant to the true emperor, Marcus Aurelius. Father to a murdered son, husband to a murdered wife. And I will have my vengeance, in this life or the next.",
		"Get your stinking paws off me, you damned dirty ape!",
		"Chewie, we're home.",
		"I'm just one stomach flu away from my goal weight.",
		"They call it a Royale with cheese.",
		"They're here!",
		"Wax on, wax off.",
		"Gentlemen, you can't fight in here! This is the war room!",
		"Good morning, Vietnam!",
		"Go ahead, make my day.",
		"Help me, Obi-Wan Kenobi. You're my only hope.",
		"Pay no attention to that man behind the curtain!",
		"Hasta la vista, baby.",
		"I'll be back",
		"I'll get you, my pretty, and your little dog, too!",
		"I'm having an old friend for dinner.",
		"If you build it, he will come.",
		"Just keep swimming.",
		"Mama says, 'Stupid is as stupid does.'",
		"Shaken, not stirred.",
		"Keep your friends close, but your enemies closer.",
		"I'm as mad as hell, and I'm not going to take this anymore!",
		"Roads? Where we're going we don't need roads.",
		"Fasten your seatbelts. It's going to be a bumpy night.",
		"I love the smell of napalm in the morning.",
		"You've got to ask yourself one question: 'Do I feel lucky?' Well, do ya punk?",
		"Say hello to my little friend!",
		"Show me the money!",
		"Leave the gun. Take the cannoli.",
		"Here's Johnny!",
		"Houston, we have a problem.",
		"To infinity and beyond!",
		"Yippie-ki-yay, motherf—er!",
		"You can't handle the truth!",
		"I'll be back.",
		"I see dead people.",
		"I'll have what she's having.",
		"Why so serious?",
		"Hello. My name is Inigo Montoya. You killed my father. Prepare to die.",
		"I am your father.",
		"I'm going to make him an offer he can't refuse.",
		"You're gonna need a bigger boat.",
		"Frankly, my dear, I don't give a damn.",
		"So much for the little training cruise.",
		"Logic is the beginning of wisdom, not the end.",
		"He tasks me. He tasks me; and I shall have him. I'll chase him 'round the moons of Nibia and 'round the Antares maelstrom and 'round Perdition's flames before I give him up",
		"Lieutenant, you are looking at the only man to beat the no-win scenario.",
		"Everyone remember where we parked",
		"Let them eat static",
		"Do you know the old Klingon proverb that revenge is a dish best served cold? It is very cold — in space",
		"You cheated.",
		"I changed the conditions of the test. I don't like to lose",
		"I'll say this for him; he's consistent",
		"I've done far worse than kill you. ...I've hurt you; and I intend to go on... hurting you. I will leave you as you left me; as you left her. Marooned for all eternity at the center of a dead planet. ...Buried alive; buried alive....",
		"The word is given",
		"You knew enough — to tell Lieutenant Saavik that how we face death is at least as important as how we face life",
		"I like to believe that there are always possibilities.",
		"Don't tell me — you're from outer space",
		"Please let me know if there's some other way we can screw up tonight",
		"NUCLEAR WESSELS.",
		"Admiral! There be whales here!",
		"Of my friend I can only say this: of all the souls that I met on my travels, his was the most... human.",
		"You will die of suffocation, in the icy cold of space",
		"Random chance seems to have operated in our favor",
		"You look quite well for a man that's been 'utterly destroyed'",
		"Now this is a drink for a man.",
		"Emotional, isn't she?",
		"Never tell me the odds!",
		"Well, you said you wanted to be around when I made a mistake.",
		"...I take it back!",
		"You do have your moments. Not many, but you have them.",
		"I know.",
		"I'm not afraid.",
		"You will be.",
		"Now, witness the power of this fully operational battle station.",
		"...Scoundrel. I like that.",
		"I have a bad feeling about this.",
		"Hmm! Adventure. Hmmpf! Excitement. A Jedi craves not these things.",
		"Who's the more foolish; the fool, or the fool who follows him?",
		"That... is why you fail.",
		"It's worse.",
		"That's no moon.",
		"Sorry about the mess.",
		"Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one, a long time have I watched. All his life has he looked away... to the future, to the horizon. Never his mind on where he was. ...Hmm? On what he was doing.",
		"If they follow standard Imperial procedure, they'll dump their garbage before they go to light-speed. Then we just... float away.",
		"...With the rest of the garbage.",
		"Laugh it up, fuzzball!",
		"I never doubted you! Wonderful!",
		"You will never find a more wretched hive of scum and villainy. ...We must be cautious.",
		"Would somebody get this big walking carpet out of my way?!",
		"No reward is worth this.",
		"We would be honored if you would join us.",
		"So what I told you was true... from a certain point of view.",
		"...A certain point of view?!",
		"Your weapon... you will not need it.",
		"...Boring conversation anyway. Luke! We're gonna have company!",
		"...I think I just blasted it.",
		"That's not true.",
		"That's impossible.",
		"Search your feelings.",
		"I'll never join you.",
		"He certainly has courage.",
		"...Yeah, but what good is that if he gets himself killed?",
		"...You've failed, your highness. I am a Jedi, as my father was before me.",
		"...So be it, Jedi.",
		"Only at the end do you realize the power of the Dark Side.",
		"It's not impossible. I used to bullseye womp rats in my T-16 back home, they're not much bigger than two meters.",
		"Awww! But I was going into Tosche Station to pick up some power converters!!!",
		"IT'S A TRAP.",
		"But how could they be jamming us if they don't know... that we're... coming?",
		"He is as clumsy as he is stupid!",
		"Strike me down, and I will become more powerful than you could possibly imagine.",
		"STAY ON TARGET.",
		"...It's not fair! They promised me they fixed it! It's not my fault!",
		"You know, that little droid is going to cause me a lot of trouble.",
		"...Oh, he excels at that, sir.",
		"If you're saying that coming here was a bad idea, I'm starting to agree with you.",
		"For over a thousand generations, the Jedi were the guardians of peace and justice in the Old Republic — before the dark times. Before the Empire.",
		"Shut him up or shut him down.",
		"Give yourself to the Dark Side. It is the only way you can save your friends. Yes; your thoughts betray you. Your feelings for them are strong. Especially for your... sister. So, you have a twin sister. Your feelings have now betrayed her too. Obi-Wan was wise to hide her from me. Now, his failure is complete. If you will not turn to the Dark Side... then perhaps she will...",
		"I find your lack of faith disturbing.",
		"Uh, we had a slight weapons malfunction, but uh... everything's perfectly all right now. We're fine. We're all fine here now, thank you.",
		"Uh, how are you?",
		"You are a member of the rebel alliance, and a traitor.",
		"The circle is now complete.",
		"Hey, I think my eyes are getting better. Instead of a big dark blur, I see a big bright blur.",
		"...There's nothing to see. I used to live here, you know.",
		"...You're gonna die here, you know. Convenient.",
		"Why, you stuck up, half-witted, scruffy-looking Nerf herder.",
		"Ungh. And I thought they smelled bad on the outside.",
		"Would it help if I got out and pushed?!!",
		"...It might!",
		"You don't have to do this to impress me.",
		"Try not. Do... or do not. There is no try.",
		"Luminous beings are we, not this crude matter.",
		"All too easy.",
		"How you doin', Chewbecca? Still hanging around with this loser?",
		"I assure you, Lord Vader. My men are working as fast as they can.",
		"...Perhaps I can find new ways to motivate them.",
		"Apology accepted, Captain Needa.",
		"You'll find I'm full of surprises!",
		"Yeah... you're a real hero.",
		"A Jedi Knight? Jeez, I'm out of it for a little while, everyone gets delusions of grandeur!",
		"I'm Luke Skywalker? I'm here to rescue you!",
		"...You're who?",
		"Everything is proceeding as I have foreseen.",
		"Bounty hunters! We don't need this scum.",
		"Boba Fett? Boba Fett? Where?",
		"Keep your distance, Chewie, but don't, y'know, look like you're keeping your distance.",
		"...I don't know. Fly casual.",
		"What have you done?! I'm BACKWARDS.",
		"You will find that it is you who are mistaken... about a great many things.",
		"Only a master of evil, Darth.",
		"We seem to be made to suffer. It's our lot in life.",
		"We have — ungh! — powerful friends. You're going to regret this.",
		"...I'm sure.",
		"It's against my programming to impersonate a deity.",
		"These aren't the droids you're looking for.",
		"Aren't you a little short for a Stormtrooper?",
		"Wait. I know that laugh...",
		"This is some rescue!",
		"He's the brains, sweetheart!",
		"You are unwise to lower your defenses!",
		"Boy, it's lucky you have these compartments!",
		"Travelling through hyperspace ain't like dustin' crops, boy!",
		"They're getting closer.",
		"...Oh yeah? Watch this.",
		"Great, kid. Don't get cocky.",
		"You would prefer another target? A military target? Then name the system!",
		"R2-D2, you know better than to trust a strange computer!",
		"Luke, you switched off your targeting computer — what's wrong?",
		"...Nothing! I'm all right.",
		"So, what do you think? You think a princess and a guy like me–",
		"I want them alive — no disintegrations!",
		"I've just made a deal that will keep the Empire out of here forever.",
		"I have you now!",
		"I saw... a city in the clouds.",
		"Told you I did. Reckless is he. ...Now, matters are worse.",
		"That boy is our last hope.",
		"...No. There is another",
		"I may throw up on ya.",
		"I think these things are pretty safe.",
		"Don't pander to me, kid. One tiny crack in the hull and our blood boils in thirteen seconds. Solar flare might crop up, cook us in our seats. And wait'll you're sitting pretty with a case of Andorian shingles, see if you're still so relaxed when your eyeballs are bleeding. Space is disease and danger wrapped in darkness and silence.",
		"Well, I hate to break this to you, but Starfleet operates in space.",
		"Yeah. Well, I got nowhere else to go. The ex-wife took the whole damn planet in the divorce. All I got left is my bones.",
		"I like this ship! You know, it's exciting!"
	]
}
